{
  "header.language": "language",
  "header.login": "login",
  "header.logout": "logout",
  "header.about": "about us",
  "header.personal": "personal",
  "header.business": "business",

  "about.who_is": "who is",
  "about.who_is_description_1": "We're finance geeks who know the system. And we think it's too complicated, too expensive and too difficult. Just because it's always been that way doesn't mean we can't do better. We're passionate about working the system to make it rewarding for everyone. We created Zippy Cash to deliver on that promise.",
  "about.who_is_description_2": "In a fair world, transparent and affordable financial services would be accessible to all, regardless of who they are. But… you need a law degree to understand the fine print and in the end, consumers end up getting ripped off - especially those who have less. Zippy Cash exists to break these chains and make easy, fast, secure payments a reality for anyone who wants them!",
  "about.the_team": "THE TEAM",
  "about.the_team_description": "We're finance and tech geeks who are passionate about the freedom of choice the digital world has made possible. We love other out-of-the-box thinkers and FinTech wizards so if that's you, check out Zippy Cash employment opportunities here.",
  "about.our_mission": "OUR MISSION",
  "about.our_mission_description": "Our mission is to level the playing field and reward customers for doing the things they do every day - even the small stuff. We do this through expertise, partnerships and best-in-class tech that allows us to power up your money - faster, easier, safer... and fun too - that's Zippy!",
  "about.our_values": "OUR VALUES",
  "about.our_values_description": "We believe our customers deserve the utmost in security and transparency. We believe in choices for everyone, regardless of how big your bank account is. We believe in rewarding our customers every day, because we know a little more money can give folks a lot more power. And it's about time that power was accessible to everyone.",
  "about.our_partner": "OUR PARTNERS",
  "about.our_partner_description": "We work hand in hand with government bodies and financial industry partners to ensure our customers get the best of the best. Check out who's on our roster.",

  "business.header_desc": "Make your money work your way!",
  "business.sign_up_btn_title": "Sign up for a business account",
  "business.business_description_1": "No matter how big or small your business is, everyone is in the global market. That's why you need the best rates and lowest fees for you brand. Zippy Cash gives you the best rates available every time and takes the complexity out of international commerce. Our fees can't be beat.",
  "business.business_description_2": "Setting up international bank accounts may sound daunting but with Zippy we deliver everything you need to start managing accounts abroad in minutes. How is it this easy? We have excellent partnerships with international financial brands, tech solutions that serve as an efficient connector, prioritizing ease, speed and security.",
  "business.business_description_3": "Paying invoices, people and employees just got zippier. We always give you the lowest transaction fees and make it easy (dare we say even fun?) to manage your payments.<br />Find out more here.",
  "business.business_title": "business account",
  "business.how_can_help": "How can Zippy help my business?",
  "business.integrate_payment": "Integrate Payment Systems",
  "business.integrate_payment_desc": "With Zippy, you can put everything in one place for easier accounting and financial management.",
  "business.send_and_accept_money": "Send and Accept Money",
  "business.send_and_accept_money_desc": "Paying cross border is easier, cheaper and faster with Zippy. With or without a bank account, you can pay vendors and charge customers.",
  "business.make_payment": "Make Payments a Revenue Stream",
  "business.make_payment_desc": "We offer consumers a 99 cent instant payout of points, or they can wait to get them for free. When consumers choose the faster payout when making a payment at your business, your business get a little bit back. That means payments won't cost you and can become a passive revenue stream.",
  "business.signup_free": "Sign up free!",
  "business.signup_here": "Sign up<br />here",
  "business.send_text_email": "We will send you a<br /> link via text or email",
  "business.choose_works": "(you choose which<br /> works for you)",
  "business.link_download": "Click the link to<br /> download the app",
  "business.link_download_desc": "Zippy is available on over<br /> 400 smart devices",
  "business.open_and_start": "Open the app<br /> and start <br /> Zipping!",

  "home.sign_up_btn": "SIGN UP!",
  "home.zip_it": "Zipp it<br />to me!",
  "home.personal_sign_up": "personal sign up",
  "home.business_account": "business account",
  "home.business_account_desc": "A little more money. A lot more power.",
  "home.question_1": "Want to get more out of your money?",
  "home.question_2": "How do we make it so cheap?",
  "home.question_3": "Our name isn’t just for show.",
  "home.answer_1": "Yes, you can! There is a better way. We make it easier for you to do what you really want with your money: earn it, keep it, send it, save it, use it with as much ease and security as you want - and get rewarded on top of that. Why? Because it's your money and you should have options.<strong> You've got them with Zippy.</strong>",
  "home.answer_2": "We think financial services should be a win-win. We take less of your money because fees just don't need to be that high. <strong>It's that simple.</strong>",
  "home.answer_3": "Zippy is zippier. A lot zippier. Almost instantaneous, even across borders. We doubled down on speed and security to make sure your money goes where you want it, when you want it, with nothing getting in the way. <strong>You've got places to go after all, so go on!</strong>",
  "home.image_alt_1": "happy young woman on her phone",
  "home.image_alt_2": "young man looking positive",
  "home.image_alt_3": "smiling young woman",
  "home.personal_account": "personal account",

  "personal.header_title": "You can do that with Zippy!",
  "personal.sign_up_btn": "Sign up for a personal account",
  "personal.send_description": "We bet you're wondering, can I send money across the border inexpensively… yes you can! Can I link Zippy to my debit and credit so my transactions are all in one place?…yes you can! Can I Zipp it to my friend Erica for those late night study eats she ordered in? YES YOU CAN. Just say Zipp it to me and it's done!",
  "personal.spend_description": "We know what you’re thinking. You want to shop cross border and get the best rates. You want to see all your bills in one spot, at one time. You want the lowest fees when you spend using Zippy Cash. We say.: yes yes and yes again. It's the power of positive thinking! (and a hub platform that centralizes best-inclass financial systems and optimizes options based on your specific needs within seconds - but hey, that's just how we Zipp)",
  "personal.funzpoints": "FUNZPOINTS",
  "personal.funzpoints_description": "We like giving you more than you came for. Funzpoints is our social gaming platform that rewards you with entries into daily cash jackpots. Play for free and earn actual dollars you can transfer to your real world wallet! It's so much fun to say \"here, have extra!\"",
  "personal.image_alt_1": "young man happily looking at his phone while holding a zippy card",
  "personal.image_alt_2": "a zippy card tapping a debt machine",
  "personal.image_alt_3": "young woman playfully showing her zippy card",
  "personal.send_btn": "SEND",
  "personal.spend_btn": "SPEND",
  "personal.personal_account": "personal account",
  "personal.personal_title": "How does Zippy work?",
  "personal.personal_desc": "There is no fee to sign up for Zippy. We will never surprise you with hidden fees or rates. We will always give you the lowest rate and lowest fee - and we will give you money back for zipping with us through funzpoints, referral rewards and cash back for every transaction you send through Zippy.",
  "personal.personal_sub_title1": "Request and send money (for free!)",
  "personal.personal_sub_desc_1": "Login to your account, tap your contact and send them money or a request for money.",
  "personal.personal_sub_desc_2": "Easy, fast, free and is sent within seconds",
  "personal.personal_sub_desc_3": "Send across borders with the best rates, lowest fees and super Zippy speed (in real time!)",
  "personal.personal_sub_title2": "Pay bills (for free!)",
  "personal.personal_sub_desc_4": "Login to your account and add a bill.",
  "personal.personal_sub_desc_5": "Pay bills instantly, anytime, anywhere, with no fee!",
  "personal.signup_free": "Sign up free!",
  "personal.no_need_back": "(no back account needed)",
  "personal.signup_here": "Sign up<br />here",
  "personal.send_text_email": "We will send you a<br /> link via text or email",
  "personal.choose_works": "(you choose which<br /> works for you)",
  "personal.link_download": "Click the link to<br /> download the app",
  "personal.link_download_desc": "Zippy is available on over<br /> 400 smart devices",
  "personal.open_and_start": "Open the app<br /> and start <br /> Zipping!",

  "profile.profile_name": "Profile Name",
  "profile.contact_info": "Contact Info",
  "profile.account_info": "Account Info",
  "profile.language": "Language",
  "profile.first_name": "First Name",
  "profile.last_name": "Last Name",
  "profile.email": "Email",
  "profile.address": "Address",
  "profile.city": "City",
  "profile.province": "Province",
  "profile.postal_code": "Postal Code"
}
