{
  "header.language": "IDIOMA",
  "header.login": "LOGIN",
  "header.logout": "NEEDS_LOC",
  "header.about": "acerca de nosotros",
  "header.personal": "personal",
  "header.business": "coorporativa",
  
  "about.who_is": "quienes somos",
  "about.who_is_description_1": "Somos Geeks financieros que conocen el sistema. Y creemos que es demasiado complicado, costoso y difícil. Simplemente porque siempre haya sido así no significa que no podamos hacerlo mejor. Somos apasionados acerca de trabajar el sistema para lograr hacerlos gratificante para todos. Hemos creado Zippy Cash para cumplir con esa promesa.",
  "about.who_is_description_2": "En un mundo perfecto, la trasparencia y bajos costos deberían ser accesibles a todo el mundo, independientemente de quien sea. Pero… se necesita un titulo en derecho para entender la letra fina y, al final, los consumidores son los que terminan siendo estafados, en especial aquellos que tienen menos recursos. Zyppy Cash existe para romper esas cadenas y permitir hacer tus pagos de manera sencilla, rápida y segura para todos sus usuarios.",
  "about.the_team": "Nuestro Equipo",
  "about.the_team_description": "Somos Geeks de la finanzas y tecnología apasionados con la libertada de elección que el mundo digital ha hecho posible. Nos encantan tanto las personas con pensamientos innovadores, así como los magos de FinTech; así que si ese eres tu, consulta las diferentes oportunidades de empleo acá en Zippy Cash.",
  "about.our_mission": "Misión",
  "about.our_mission_description": "Nuestra misión es nivelar el campo de juego y recompensar a los clientes por realizar sus actividades del día a día – por mas pequeñas que sean. Logramos esto a través de la pericia, excelentes sociedades así como la mejor tecnología en nuestro campo; que nos permite potenciar su dinero de manera rápida, sencilla, segura… además de divertida, eso es zippy",
  "about.our_values": "Nuestros Valores",
  "about.our_values_description": "Somos creyente que nuestros clientes merecen la mayor seguridad y transparencia. Creemos en que todos tenemos opciones; independientemente del tamaño de su cuenta bancaria. Creemos en premiar a nuestros clientes todos los días, ya que sabemos que un poco más de dinero le puede llegar a dar a las personas mucho mas poder. Y ya es hora de que ese poder sea accesible a todo el mundo.",
  "about.our_partner": "Nuestros Socios",
  "about.our_partner_description": "Trabajamos de la mano con cuerpos gubernamentales así como socios en la industria financiera para asegurarle a nuestros clientes lo mejor de lo mejor. Mira quien esta en nuestra planilla.",

  "business.header_desc": "¡Has que tu dinero funcione a tu manera!",
  "business.sign_up_btn_title": "Regístrate para una cuenta corporativa",
  "business.business_description_1": "Sin importar que tan pequeño sea tu negocio, todos estamos en un mercado global. Es por esto que necesitas las tarifas y comisiones mas bajas para tu marca. Zippy Cash te da las mejores tasas disponibles en todo momento y quita la complexidad del comercio internacional. Nuestras tasas son inmejorables.",
  "business.business_description_2": "La apertura de cuentas bancarias internacionales puede sonar desafiante, pero con Zippy nosotros te entregamos todo lo que necesitas para comenzar a manejar tus cuentas en el exterior en minutos. ¿Como puede ser tan fácil? Gracias a las excelentes relaciones que tenemos con las marcas financieras internacionales y soluciones tecnológicas que sirven como un conector eficiente con la prioridad en la simpleza, la velocidad y la seguridad.",
  "business.business_description_3": "Cancelar sus facturas, planilla e incluso enviar dinero ahora es mas fácil con Zippy. Nosotros siempre te ofrecemos las tasas mas bajas por tus transacciones y lo asemos sencillo. (hasta nos atrevemos a decir divertido) el manejar tus pagos.<br />Obtén más información acá.",
  "business.business_title": "NEEDS_LOC",
  "business.how_can_help": "Como puede Zippy ayudar mi negocio",
  "business.integrate_payment": "Sistemas de pago integrados",
  "business.integrate_payment_desc": "Con Zippy puedes tener todo en un mismo lugar, lo que permite un manejo de tu contabilidad y finanzas mucho mas sencillo",
  "business.send_and_accept_money": "Envia y Acepta Dinero",
  "business.send_and_accept_money_desc": "Pagar internationalmente es mas sencillo, economico y rapido con Zippy. Ya sea que cuentes o no con una cuenta bancaria, podras pagar a tus proveedores asi como facturar a tus clientes",
  "business.make_payment": "Has de tus pagos un ingreso",
  "business.make_payment_desc": "Nosotros ofrecemos a nuestros clientes un pago instantáneo de 99 centavos de puntos, o pueden esperar a recibirlos de gratis. Cuando nos clientes escojen el pago más rapido en tu negocio, tu negocio recibe un poco de vuelta. Eso significa que pagos won't te cuestan pero pueden convertirse un fuente de ingreso pasiva ",
  "business.signup_free": "Registrate Gratis!",
  "business.signup_here": "Registrate<br />here",
  "business.send_text_email": "Nosotros te enviamos un<br /> link via mensaje de texto or correo electrónico",
  "business.choose_works": "(Tu seleccionas cual<br /> funciona para ti)",
  "business.link_download": "Dale Click al link <br /> para descargar la aplicación",
  "business.link_download_desc": "Zippy esta disponible en mas de<br /> 400 dispositivios inteligentes",
  "business.open_and_start": "Abre el App<br /> y comienza <br /> Zipping!",

  "home.sign_up_btn": "REGISTRATE",
  "home.zip_it": "Mandame <br />un Zipp!",
  "home.personal_sign_up": "registrate personal",
  "home.business_account": "NEEDS_LOC",
  "home.business_account_desc": "Un poco mas de dinero. Muchos mas poder",
  "home.question_1": "Quieres mas de tu dinero?",
  "home.question_2": "Como logramos hacerlo tan barato?",
  "home.question_3": "Nuestro nombre no es solo por show",
  "home.answer_1": "Si, claro que puedes! Hay una mejor manera. Queremos facilitarte que puedas hacer con tu dinero lo que de verdad quieres hacer: ganalo, mantenlo, usalo con tanta facilidad y seguridad como quieres - ademas te recompensamos por ello. Porque? Porque es tu dinero y deberias tener opciones. Con zippy las tienes todas",
  "home.answer_2": "Somos creyentes que los servicios financieros deberian ser un ganar ganar. Nostros tomamos menos de tu dinero simplemente porque nuestras tasas no necesitan ser tan altas. Es asi de simple",
  "home.answer_3": "Zippy es mas sencillo. Mucho mas sencillo. Practicamente instantaneo, inclusive a traves de fronteras. Maximisamos en seguridad y velocidad para asegurarnos que tu dinero vaya donde usted quiera, cuando usted quiera, sin que nada se entremeta. Todos tenemos lugares donde ir, asi que vamos!",
  "home.image_alt_1": "joven feliz en su telefono",
  "home.image_alt_2": "joven viendose positivo",
  "home.image_alt_3": "joven mujer sonriente",
  "home.personal_account": "NEEDS_LOC",
  
  "personal.header_title": "¡tu puedes hacerlo con zippy!",
  "personal.sign_up_btn": "Regístrate para una cuenta personal",
  "personal.send_description": "Apuesto que te preguntas, ¿puedo enviar dinero a través de la frontera a bajo costo?... ¡claro que puedes! ¿puedo vinculara mi zippy a débito y crédito de tal manera que todas mis transacciones estén en un mismo lugar?... Claro que puedes! ¿puedo enviar un zipp a mi amiga érica por la comida que nos ordeno en esa noche de estudio el otro día? ¡claro que puedes! Solo envíame un zipp y listo",
  "personal.spend_description": "Nosotros sabemos lo que estas pensando. Quieres comprar sin fronteras y obtener las mejores tarifas. Quieres ver todas tus facturas en un solo lugar. Quieres las tarifas mas bajas cuando usas tu zippy cash. Y a todo eso te respondemos: si, si, y una vez más si. ¡es el poder del pensamiento positivo! (además de una plataforma que centraliza los mejores sistemas financieros para así poder optimizar opciones basadas en tus necesidades especificas en cuestión de segundos, pero bueno así es como nosotros zipp",
  "personal.funzpoints": "FUNZPOINTS",
  "personal.funzpoints_description": "Nos gusta darte mas de por lo que viniste. Funzpoints es nuestra plataforma social de juegos que te premia con entradas a botes diarios en efectivo. ¡juega gratis y gana dólares que puedes transferir a billetera en el mundo real! Es tan divertido decir “adelante, toma un poco extra”",
  "personal.image_alt_1": "joven feliz viendo su telefono mientras sostiene una tarjeta zippy",
  "personal.image_alt_2": "una tarjeta zippy tapping una maquina de deudas",
  "personal.image_alt_3": "Joven juguetona mostrando su tarjeta zippy",
  "personal.send_btn": "ENVIAR",
  "personal.spend_btn": "GASTAR",
  "personal.personal_account": "NEEDS LOC",
  "personal.personal_title": "Como funciona Zippy",
  "personal.personal_desc": "No hay ningun costo para registrarte con Zippy. Nostros nunca te sorprenderiamos con costos ocultos o tasas. Siempre te daremos el las tasas y costos mas bajos - ademas te devolvemos dinero por usar Zipp a travez de funzpoints, referidos y cash back por cada transacción que envies por Zippy",
  "personal.personal_sub_title1": "Solicita y Envia Dinero (Gratis!)",
  "personal.personal_sub_desc_1": "Accesa tu cuenta, dale tap a tus contactos y envia o solicita dinero",
  "personal.personal_sub_desc_2": "Fácil, rapido, gratis y todo en segundos",
  "personal.personal_sub_desc_3": "Envios internacionales con las mejores tasas, los costos mas bajos y a velocidad Zippy (Inmediato!)",
  "personal.personal_sub_title2": "Cancela tus Cuentas (Gratis!)",
  "personal.personal_sub_desc_4": "Accesa tu cuenta y agrega facturas",
  "personal.personal_sub_desc_5": "Cancela facturas instantaneamente, de cualquier lugar y sin costo!",
  "personal.signup_free": "Registrate Gratis!",
  "personal.no_need_back": "(sin necesidad de una cuenta bancaria",
  "personal.signup_here": "Registrate<br />aqui",
  "personal.send_text_email": "Nosotros te enviamos un<br /> link via mensaje de texto or correo electrónico",
  "personal.choose_works": "(Tu seleccionas cual<br /> funciona para ti)",
  "personal.link_download": "Dale Click al link <br /> para descargar la aplicación",
  "personal.link_download_desc": "Zippy esta disponible en mas de<br /> 400 dispositivios inteligentes",
  "personal.open_and_start": "Abre el App<br /> y comienza <br /> Zipping",

  "profile.profile_name": "Nombre de Perfil",
  "profile.contact_info": "Informacion de contacto",
  "profile.account_info": "Informacion de cuenta",
  "profile.language": "Idioma",
  "profile.first_name": "Nombre",
  "profile.last_name": "Apellidos",
  "profile.email": "Correo Electronico",
  "profile.address": "Direccion",
  "profile.city": "Ciudad",
  "profile.province": "Provincia",
  "profile.postal_code": "Codigo Postal"
}